export const recordListData = [
  {
    id: 1, 
    title: "私の日記の記録が一部表示されます。",
    time: "2021-05-17T23:25:00+09:00",
    content: "テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト"
  },
  {
    id: 2, 
    title: "私の日記の記録が一部表示されます。",
    time: "2021-05-17T23:25:00+09:00",
    content: "テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト"
  },
  {
    id: 3, 
    title: "私の日記の記録が一部表示されます。",
    time: "2021-05-17T23:25:00+09:00",
    content: "テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト"
  },
  {
    id: 4, 
    title: "私の日記の記録が一部表示されます。",
    time: "2021-05-17T23:25:00+09:00",
    content: "テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト"
  },
  {
    id: 5, 
    title: "私の日記の記録が一部表示されます。",
    time: "2021-05-17T23:25:00+09:00",
    content: "テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト"
  },
  {
    id: 6, 
    title: "私の日記の記録が一部表示されます。",
    time: "2021-05-17T23:25:00+09:00",
    content: "テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト"
  },
  {
    id: 7, 
    title: "私の日記の記録が一部表示されます。",
    time: "2021-05-17T23:25:00+09:00",
    content: "テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト"
  },
  {
    id: 8, 
    title: "私の日記の記録が一部表示されます。",
    time: "2021-05-17T23:25:00+09:00",
    content: "テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト"
  },
  {
    id: 9, 
    title: "私の日記の記録が一部表示されます。",
    time: "2021-05-17T23:25:00+09:00",
    content: "テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト"
  },
  {
    id: 10, 
    title: "私の日記の記録が一部表示されます。",
    time: "2021-05-17T23:25:00+09:00",
    content: "テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト"
  }
] 

export const exerciseListData = [
  {
    id:1,
    exercise: "家事全般（立位・軽い）",
    duration: "10 min",
    kcal: 26
  },
  {
    id:2,
    exercise: "家事全般（立位・軽い）",
    duration: "10 min",
    kcal: 26
  },
  {
    id:3,
    exercise: "家事全般（立位・軽い）",
    duration: "10 min",
    kcal: 26
  },
  {
    id:4,
    exercise: "家事全般（立位・軽い）",
    duration: "10 min",
    kcal: 26
  },
  {
    id:5,
    exercise: "家事全般（立位・軽い）",
    duration: "10 min",
    kcal: 26
  },
  {
    id:6,
    exercise: "家事全般（立位・軽い）",
    duration: "10 min",
    kcal: 26
  },
  {
    id:7,
    exercise: "家事全般（立位・軽い）",
    duration: "10 min",
    kcal: 26
  },
  {
    id:8,
    exercise: "家事全般（立位・軽い）",
    duration: "10 min",
    kcal: 26
  },
  {
    id:9,
    exercise: "家事全般（立位・軽い）",
    duration: "10 min",
    kcal: 26
  },
  {
    id:10,
    exercise: "家事全般（立位・軽い）",
    duration: "10 min",
    kcal: 26
  },
  {
    id:11,
    exercise: "家事全般（立位・軽い）",
    duration: "10 min",
    kcal: 26
  },
  {
    id:12,
    exercise: "家事全般（立位・軽い）",
    duration: "10 min",
    kcal: 26
  },
  {
    id:13,
    exercise: "家事全般（立位・軽い）",
    duration: "10 min",
    kcal: 26
  },
  {
    id:14,
    exercise: "家事全般（立位・軽い）",
    duration: "10 min",
    kcal: 26
  },
  {
    id:15,
    exercise: "家事全般（立位・軽い）",
    duration: "10 min",
    kcal: 26
  },
  {
    id:16,
    exercise: "家事全般（立位・軽い）",
    duration: "10 min",
    kcal: 26
  },
  {
    id:17,
    exercise: "家事全般（立位・軽い）",
    duration: "10 min",
    kcal: 26
  },
  {
    id:18,
    exercise: "家事全般（立位・軽い）",
    duration: "10 min",
    kcal: 26
  },
  {
    id:19,
    exercise: "家事全般（立位・軽い）",
    duration: "10 min",
    kcal: 26
  },
  {
    id:20,
    exercise: "家事全般（立位・軽い）",
    duration: "10 min",
    kcal: 26
  }
]