export const recordListData = [
  {
    id: 1, 
    title: "私の日記の記録が一部表示されます。",
    time: "2021-05-17T23:25:00+09:00",
    content: "テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト"
  },
  {
    id: 2, 
    title: "私の日記の記録が一部表示されます。",
    time: "2021-05-17T23:25:00+09:00",
    content: "テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト"
  },
  {
    id: 3, 
    title: "私の日記の記録が一部表示されます。",
    time: "2021-05-17T23:25:00+09:00",
    content: "テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト"
  },
  {
    id: 4, 
    title: "私の日記の記録が一部表示されます。",
    time: "2021-05-17T23:25:00+09:00",
    content: "テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト"
  },
  {
    id: 5, 
    title: "私の日記の記録が一部表示されます。",
    time: "2021-05-17T23:25:00+09:00",
    content: "テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト"
  },
  {
    id: 6, 
    title: "私の日記の記録が一部表示されます。",
    time: "2021-05-17T23:25:00+09:00",
    content: "テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト"
  },
  {
    id: 7, 
    title: "私の日記の記録が一部表示されます。",
    time: "2021-05-17T23:25:00+09:00",
    content: "テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト"
  },
  {
    id: 8, 
    title: "私の日記の記録が一部表示されます。",
    time: "2021-05-17T23:25:00+09:00",
    content: "テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト"
  }
] 